import { sourcePersons } from '../sourcePersons';

export const goodVibesOnlyApartmentRecommendations = [
  {
    key: 'goodVibesOnlyApartmentRecommendations001', image: sourcePersons,
    text: 'Прекрасное место для проживания ♥️',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations002', image: sourcePersons,
    text: 'Очень понравилось!',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations003', image: sourcePersons,
    text: 'Прекрасные апартаменты!!! Все продумано до мелочей- начиная от аптечки, перекусов, запаса сухих продуктов и заканчивая розетками и светильниками! чисто, очень красиво и стильно! Посуда и окно- отдельная любовь. Кровать удобная, затемняющая штора..в общем все, что нужно для комфортного проживания! Екатерина прекрасная хозяйка, включалась моментально во все возникающие сложности, решала все моментально! Спасибо огромное за удовольствие от поездки!',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations004', image: sourcePersons,
    text: 'Очень хорошая,чистая уютная квартира. Красивый вид из окон. Спасибо большое!',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations005', image: sourcePersons,
    text: 'Хорошая квартира: уютно, чисто и аккуратно. Все продумано до мелочей. Очень понравилось как организовано пространство, поэтому выбрали именно ее. В жизни даже лучше, чем на фотографиях. Из окна виден закат. Охраняемая парковка. Екатерина прекрасный арендодатель. Остались очень довольны.',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations006', image: sourcePersons,
    text: 'Всё отлично. Мы в восторге остались. Обязательно вернёмся.',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations007', image: sourcePersons,
    text: 'Квартира идеальная во всех смыслах. Новейший дизайнерский ремонт, чай/кофе, наборы для ванной, все от постельного белья до столовых приборов очень красивое и качественное.',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations008', image: sourcePersons,
    text: 'это просто лучший сервис!...по работе приходится часто бывать в командировках в других городах, и в Москве в том числе, и за границей бывал....все по сравнению с Катей просто нервно покуривают в сторонке. Сочетание цена-качество - лучшее! к тому же в квартире приятные мелочи, помимо качественного интерьера: несколько комплектов полотенец разных - и для ног и для рук и большое и два комплекта, конфеты, чай-кофе, аптечки, фильтр угольный для воды, и вся необходимая посуда...я часто снимал у Екатерины квартиры, разные - во всех квартирах так. При возникновении каких-то мелких внештатных ситуаций Екатерина всегда на связи: открыть шлагбаум, подсказать что-то найти. Отвечает моментально. Всегда предельно вежлива в общении. ....безусловно рекомендую! приятно иметь дело с профессионалом!',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations009', image: sourcePersons,
    text: 'Апартаменты классные, стильные, рекомендую',
  },

];