import { sourcePersons } from '../sourcePersons';

export const greenApartmentCityViewRecommendations = [
  {
    key: 'greenApartmentCityViewRecommendations001', image: sourcePersons,
    text: 'Великолепная квартира , условия лучше чем дома !) Всем советую !) Все было потрясающе , залог вернули Спасибо вам огромное !)🧡',
  },
  {
    key: 'greenApartmentCityViewRecommendations002', image: sourcePersons,
    text: 'Это самая чистая и уютная квартира, и еще очень интересный интерьер',
  },
  {
    key: 'greenApartmentCityViewRecommendations003', image: sourcePersons,
    text: 'Все как в объявлении,квартира чистая, приятная. Оплатил, заехал, пожил,чистоту за собой оставил и счастливый поехал дальше!😃 спасибо арендодателю,все очень понравилось',
  },
  {
    key: 'greenApartmentCityViewRecommendations004', image: sourcePersons,
    text: 'Хочу поблагодарить хозяйку за гостепреимство. Проводили выходной. Все очень понравилось, чисто, красиво, из окна красивый вид. Рекомендую!',
  },
  {
    key: 'greenApartmentCityViewRecommendations005', image: sourcePersons,
    text: 'Все понравилось, на все вопросы ответили, во всем помогли. Квартира очень красивая и ухоженная. рекомендую',
  },
  {
    key: 'greenApartmentCityViewRecommendations006', image: sourcePersons,
    text: 'Очень уютная квартира!',
  },
  {
    key: 'greenApartmentCityViewRecommendations007', image: sourcePersons,
    text: 'Это было просто неверотно! Уют и чистота в кадом уголке,спасибо большое Становится тепло на душе от воспоминаний с того дня)',
  },
  {
    key: 'greenApartmentCityViewRecommendations008', image: sourcePersons,
    text: 'Хорошая квартира-студия. заселение происходит автоматически, то есть квартиросъёмщик не встречается лично с арендодателем, вся информация выдаётся в телеграмме. единственное хотелось бы знать как открывать дверь с домофоном',
  },
  {
    key: 'greenApartmentCityViewRecommendations009', image: sourcePersons,
    text: 'Оперативно связался с Екатериной и договорился об аренде. Очень понравилась возможность самозаселения, значительно упрощает вопрос аренды. Квартирой так же остался доволен, чисто, стильно и уютно!',
  },
];