import { sourcePersons } from '../sourcePersons';

export const happyMomentsApartmentRecommendations = [
  {
    key: 'goodVibesOnlyApartmentRecommendations001', image: sourcePersons,
    text: 'Все прекрасно, чисто. Удобно, что не нужно было состыковываться с хозяином квартиры. И центр рядом, можно погулять.',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations002', image: sourcePersons,
    text: 'Снимали квартиру на сутки и остались очень довольны! Удобное расположение квартиры и с парковкой особых проблем не возникло. Продуктовый магазин на первом этаже дома. Самостоятельное заселение, вовремя и без ожиданий, квартира была чистой, горячая вода всегда есть. Порадовало внимание к деталям, в квартире есть все необходимое для комфортного пребывания, больше, чем в гостиницах. Помимо основных душевых принадлежностей(полотенца/гели/шампуни/тапочки), в наличии были: , ватные диски и палочки, хороший (!) фен, что для девушек просто необходимость, липкий ролик для одежды, нитки с иголкой; базовый набор продуктов на кухне - соль, масло, даже крупы + приятный комплимент в виде чая/кофе/конфеток. В морозилке была даже пачка льда) Стильный интерьер, продуманный до мелочей, как для себя) Большая гардеробная, сушилка для белья, гладилка, всё что нужно. Приедем еще и обязательно порекомендуем друзьям!',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations003', image: sourcePersons,
    text: 'Проживание состоялось . В квартире всё как на фото) очень всё аккуратно , чисто и красиво )',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations004', image: sourcePersons,
    text: 'Приятная квартира, все очень чисто и аккуратно. В жизни даже лучше, чем на фотографиях. Все очень понравилось. Екатерина прекрасный арендодатель. Остались очень довольны.',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations005', image: sourcePersons,
    text: 'Красивая, уютная квартира. Фотографии соответствуют действительности. Есть всё для проживания. Спасибо за отличный сервис. Рекомендую!',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations006', image: sourcePersons,
    text: 'Уютная квартира. Свежий качественный ремонт, есть всё необходимое. Соотношение цена/качетво на твердую пятерку!',
  },
  {
    key: 'goodVibesOnlyApartmentRecommendations007', image: sourcePersons,
    text: 'Еще раз благодарю Екатерину за отношение и честность в каждом ответе. квартира действительно соответствует описанию в объявлении. заселились быстро. квартира потрясающая, как дома с посудой, таблетками и всеми принадлежностями. оставалось только купить продукты и вкусно приготовить на такой кухне. поразило даже наличие масла и сладкого комплимента. Цена- качество. все новое и приятно пользоваться, да и оставить в таком же состоянии. никаких вопросов даже и не возникло, а нет был один: реально ли всем можно пользоваться и все ли войдет в эту цену. Да. Все на уровне. рекомендую! Екатерина, спасибо вам!',
  },
];