import { sourcePersons } from '../sourcePersons';

export const nаturеApartmentRecommendations = [
  {
    key: 'nаturеApartmentRecommendations001', image: sourcePersons,
    text: 'Свежий красивейший ремонт, бесконтактный заезд, есть все необходимое: чай,кофе(3в1 и молотый), гейзерная кофеварка. Очень порадовали овсянка и макароны(это так мило😇). Посуда, кастрюли, терка. Зубные щетки, паста, как в хороших отелях.Вообщем все для удобного проживания! Даже аптечка)))',
  },
  {
    key: 'nаturеApartmentRecommendations002', image: sourcePersons,
    text: 'Свежий стильный ремонт, чистота, наличие всех необходимых столовых приборов и посуды.',
  },

];