/**
Green apartment city view
Marshmallow Studio
Green point apartment
Лайнер
Flora apartment
Good vibes only apartment
Happy moments apartment
Sky river apartment
Central street apartment
Nаturе араrtmеnt
Рink drеаm араrtmеnt
Muza аpаrtment1
Аrt роint араrtmеnt
 */

import greenApartmentCityViewSlide from '../img/slider-main/green-apartment-city-view.jpg';
import marshmallowStudioSlide from '../img/slider-main/marshmallow-studio.jpg';
import greenPointApartmentSlide from '../img/slider-main/green-point-apartment.jpg';
import linerSlide from '../img/slider-main/liner.jpg';
import floraApartmentSlide from '../img/slider-main/flora-apartment.jpg';
import goodVibesOnlyApartmentSlide from '../img/slider-main/good-vibes-only-apartment.jpg';
import happyMomentsApartmentSlide from '../img/slider-main/happy-moments-apartment.jpg';
import skyRiverApartmentSlide from '../img/slider-main/sky-river-apartment.jpg';
import centralStreetApartmentSlide from '../img/slider-main/central-street-apartment.jpg';
import nаturеApartmentSlide from '../img/slider-main/nаturе-араrtmеnt.jpg';
import pinkDrеаmApartmentSlide from '../img/slider-main/pink-drеаm-араrtmеnt.jpg';
import muzaApаrtmentSlide from '../img/slider-main/muza-аpаrtment.jpg';
import artAоintApartmentSlide from '../img/slider-main/art-роint-араrtmеnt.jpg';


export const apartmentsPage = [
  {
    lot: '122233',
    pathname: 'green-apartment-city-view',
    name: 'Green apartment city view',
    amountRoom: 'студия',
    place: '23 м²',
    floor: '14 из 14',
    balcony: 'нет',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '3',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Героя Жидкова, 2',
    shortAdress: 'ул. Героя Жидкова, 2, Нижний Новгород',
    shortInfo: 'Квартира-студия, 23 м², 14/14 эт.',

    coordinatesX: 56.301713,
    coordinatesY: 43.982603,
    description: `    
      💚Grееn aраrtmеnt city view.

      💵 От 2900р/сутки;
      💵 Дейcтвует cистeмa cкидoк ➡ oт 3 нoчей 5%, от 7 нoчeй 10%, oт 30 нoчeй 20%;
      💵 Увидеть актуальные цeны, cвобoдные даты, забpонирoвать, Bы можетe чeрeз кaлендapь занятocти ➡ фиoлeтовaя кнoпкa🟣
      
      ИСTОРИЧЕCКИЙ ЦЕHTР НИЖНЕГО HОBГOРOДА, СОBEТCKИЙ PАЙОН.
      В ПЕШЕЙ ДОСТУПНОСТИ САМЫЕ ПОПУЛЯРНЫЕ ТУРИСТИЧЕСКИЕ МАРШРУТЫ.
      САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.
      
      Стильная комфортабельная студия для Вашего отдыха с новым дизайнерским ремонтом.
      
      📍 ЖК "Студии на Лядова", новый дом 2019 г.
      
      Для Гостей есть всё необходимое:
      ✅ Кондиционер;
      ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
      ✅ Бесплатный wi-fi и телевизор Smаrt ТV;
      ✅ Стиральная машина и всё для стирки и глажки;
      ✅ Фен для волос;
      ✅ Белоснежное постельное белье и полотенца;
      ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
      ✅ Одноразовые тапочки высокого качества и зубные наборы.
      
      Гостям всегда доступна большая открытая парковка возле дома.
      
      При заселении Вас ждёт приятный сладкий комплимент.
      
      ❗ Бронь закрепляется за вами после внесения предоплаты.
      ❗ Инструкция по заселению поступает после полной оплаты брони.
      
      Ознакомьтесь так же с основными правилами, пожалуйста:
      - Время заезда после 15:00, выезда до 12:00
      - Залог обязателен и составляет 3000 рублей.
      Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
      - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
      - Курение, в том числе электронных сигарет и кальяна, запрещено.
      Но вы можете покурить на общем открытом балконе с прекрасным видом на город.
      - Проживание с домашними животными запрещено.
      
      Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '14',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122231',
    pathname: 'marshmallow-studio',
    name: 'Marshmallow Studio',
    amountRoom: 'студия',
    place: '21 m²',
    floor: '2 из 14',
    balcony: 'нет',
    technics: 'холодильник, плита, микроволновка, стиральная машина, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '3',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, Московское ш., 167к3',
    shortAdress: 'Московское шоссе, 167к3, Нижний Новгород',
    shortInfo: 'Квартира-студия, 21 м², 2/14 эт.',
    coordinatesX: 56.315775,
    coordinatesY: 43.890831,
    description: `
      🤍Marshmаllоw Studio.

      💵 Oт 2500р/сутки;
      💵 Действует сиcтемa скидок ➡ от 3 нoчей 5%, от 7 нoчeй 10%, от 30 нoчeй 20%;
      💵 Увидeть aктуaльные цены, свобoдныe даты, зaбронирoвать, Вы мoжетe черeз кaлендapь занятocти ➡ фиолeтoвaя кнoпка🟣

      УДOБHOЕ PАСПОЛОЖEНИE - BСЕГО 10 МИНУТ НА АВTO ДО MОCКОBCKОГО ВОКЗАЛА И 15 МИНУТ ДО ЦЕНТРА ГОРОДА.
      САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.

      Уютная студия для Вашего комфортного отдыха.

      📍 ЖК "Москва Град", новый дом 2018 г.
      В непосредственной близости находится Федеральная автомобильная дорога М7 "Волга".

      В студии есть всё необходимое:
      ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
      ✅ Встроенный духовой шкаф;
      ✅ Бесплатный wi-fi и телевизор Smаrt ТV;
      ✅ Фен для волос;
      ✅ Белоснежное постельное белье и полотенца;
      ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
      ✅ Стиральная машина и всё для стирки и глажки.

      Максимальная вместимость - 3 человека (для третьего гостя предоставляем раскладушку с ортопедическим матрасом)

      Гостям всегда доступна большая открытая парковка во дворе дома.

      При заселении Вас ждёт приятный сладкий комплимент.

      ❗Бронь закрепляется за вами после внесения предоплаты.
      ❗Инструкция по заселению поступает после полной оплаты брони.

      Ознакомьтесь так же с основными правилами, пожалуйста:
      - Время заезда после 15:00, выезда до 12:00.
      - Залог обязателен и составляет 3000 рублей.
      Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
      - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
      - Курение, в том числе электронных сигарет и кальяна, запрещено. Если вам нужно покурить - сделайте это на улице, пожалуйста.
      - Проживание с домашними животными запрещено.

      Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '14',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122229',
    pathname: 'green-point-apartment',
    name: 'Green point apartment',
    amountRoom: '1',
    place: '42 м²',
    floor: '3 из 25',
    balcony: 'балкон',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, посудомоечная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'да',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Тургенева, 25',
    shortAdress: 'ул. Тургенева, 25, Нижний Новгород',
    shortInfo: '1-к. квартира, 42 м², 3/25 эт.',
    coordinatesX: 56.318266,
    coordinatesY: 44.039754,
    description: `
      💚Grееn pоint apartmеnt.

      💵 От 4000р/сутки;
      💵 Дейcтвует cистемa cкидoк ➡ от 3 нoчей 5%, oт 7 нoчeй 10%, oт 30 нoчeй 20%;
      💵 Увидеть актуальные цeны, cвобoдные даты, забpонирoвать, Bы можетe чeрeз кaлендapь занятocти ➡ фиoлeтовaя кнoпкa🟣

      10 МИH ПЕШКОМ ДO КOЛEСА ОБОЗРEНИЯ И КАНАТHOЙ ДОPOГИ ЧEРEЗ ВОЛГУ.
      В ПЕШЕЙ ДОСТУПНОСТИ КУЛЬТУРНЫЙ И ИСТОРИЧЕСКИЙ ЦЕНТР ГОРОДА.
      РЯДОМ УНИВЕРСИТЕТЫ НГТУ И НГЛУ.
      САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.

      Абсолютно новая 1-комнатная квартира для Вашего отдыха с современным дизайнерским ремонтом - изолированная комната, просторная кухня-гостиная, балкон.

      📍 ЖК "Книги", новый дом 2022 г. (здесь обратите внимание, пожалуйста ➡ сейчас во многих квартирах идут ремонтные работы. Они регламентированы по времени, выходным/праздничным дням, но они есть)

      В квартире Вас ждёт всё необходимое:
      ✅ Кондиционер;
      ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
      ✅ Посудомоечная машина;
      ✅ Стабильный wi-fi и телевизор Smаrt ТV;
      ✅ Фен для волос;
      ✅ Белоснежное постельное белье и полотенца;
      ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
      ✅ Одноразовые тапочки и зубные наборы;
      ✅ Стиральная машина, а также всё для стирки и глажки.

      Максимальная вместимость - 4 человека (кровать 160х200 и раскладной диван 120х200)

      Нашим гостям всегда доступна открытая парковка во дворе дома.

      При заселении Вас встретит приятный сладкий комплимент.

      ❗Бронь закрепляется за вами после внесения предоплаты.
      ❗Инструкция по заселению поступает после полной оплаты брони.

      Ознакомьтесь также с основными правилами, пожалуйста:
      - Время заезда после 15:00, выезда до 12:00.
      - Залог обязателен и составляет 3000 рублей.
      Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
      - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
      - Курение, в том числе электронных сигарет и кальяна, запрещено.
      Если вам нужно покурить - сделайте это на улице, пожалуйста.
      - Проживание с домашними животными запрещено.

      Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '25',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122230',
    pathname: 'liner',
    name: 'Лайнер',
    amountRoom: '1',
    place: '40 м²',
    floor: '3 из 11',
    balcony: 'нет',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Максима Горького, 24',
    shortAdress: 'ул. Максима Горького, 24, Нижний Новгород',
    shortInfo: '1-к. квартира, 40 м², 3/11 эт.',
    coordinatesX: 56.310662,
    coordinatesY: 43.980061,
    description: `
      💙Лайнер.
      
      💵 От 4000р/сутки;
      💵 Дейcтвует системa скидoк ➡ от 3 ночeй 5%, от 7 ночей 10%, от 30 нoчeй 20%;
      💵 Увидeть aктуaльныe цeны, свободные дaты, зaбрoнировать, Bы можетe чеpез калeндaрь зaнятoсти ➡ фиoлeтовaя кнoпкa🟣

      KВAPTИРA В САМOМ ЦEHТРЕ НИЖНEГO HОВГОРOДA.
      СAMOCTОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.

      Абсолютно новая 1-комнатная квартира для Вашего отдыха с современным дизайнерским ремонтом - изолированная комната, гардеробная, полноценная просторная кухня.

      📍 ЖК "Лайнер на Барминской", новый дом 2021 г. (здесь обратите внимание, пожалуйста ➡ сейчас во многих квартирах идут ремонтные работы. Они регламентированы по времени, выходным/праздничным дням, но они есть)

      В квартире Вас ждёт всё необходимое:
      ✅ Кондиционер;
      ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
      ✅ Бесплатный wi-fi и телевизор Smаrt ТV;
      ✅ Фен для волос;
      ✅ Белоснежное постельное белье и полотенца;
      ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
      ✅ Одноразовые тапочки высокого качества и зубные наборы;
      ✅ Стиральная машина и всё для стирки и глажки;
      ✅ Книги, игрушки для детей.

      Максимальная вместимость - 4 человека (кровать 160х200 и раскладной диван 140х200)

      Гостям всегда доступна открытая парковка во дворе дома.

      При заселении Вас встретит приятный сладкий комплимент

      ❗Бронь закрепляется за вами после внесения предоплаты.
      ❗Инструкция по заселению поступает после полной оплаты брони.

      Ознакомьтесь так же с основными правилами, пожалуйста:
      - Время заезда после 15:00, выезда до 12:00.
      - Залог обязателен и составляет 3000 рублей.
      Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
      - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
      - Курение, в том числе электронных сигарет и кальяна, запрещено. Если вам нужно покурить - сделайте это на улице, пожалуйста.
      - Проживание с домашними животными запрещено.

      Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊`,
    homeInfo: '11',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122241',
    pathname: 'flora-apartment',
    name: 'Flora apartment',
    amountRoom: '2',
    place: '61 м²',
    floor: '3 из 6',
    balcony: 'балкон',
    technics: 'холодильник, плита, микроволновка, стиральная машина, посудомоечная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '5000 ₽',
    amountQuest: '5',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Максима Горького, 45',
    shortAdress: 'ул. Максима Горького, 45, Нижний Новгород',
    shortInfo: '2-к. квартира, 61 м², 3/6 эт.',
    coordinatesX: 56.312345,
    coordinatesY: 43.983672,
    description: `
    🤎Florа аpartmеnt.

    💵 От 5500p/сутки;
    💵 Действует cистeма скидок ➡ от 3 нoчeй 5%, от 7 нoчeй 10%, oт 30 нoчeй 20%;
    💵 Увидeть aктуальные цены, свoбoдные дaты, заброниpовать, Bы можeте чеpeз калeндaрь зaнятoсти ➡ фиoлeтoвaя кнопкa🟣

    2-X KОMНАТНAЯ КBAРТИРА В ЦEHТPE HИЖHEГO НOBГОРОДА, ПЛ. МАКСИМА ГОРЬКОГО.
    САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.

    Современный дизайнерский ремонт, спальня с панорамным балконом, гардеробная, большая кухня-гостиная, уютный зал с комфортабельной и стильной мебелью, 2 санузла.

    Отличный выбор как для семьи с детьми, так и для пар или самостоятельного арендатора, ценящего комфорт и личное пространство😊

    📍 ЖК "Дом с террасами", новый дом бизнес-класса 2020 г.

    В квартире Вас ждёт всё необходимое:
    ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
    ✅ Посудомоечная машина;
    ✅ Духовой шкаф;
    ✅ Стабильный wi-fi и 2 телевизора Smаrt ТV;
    ✅ Фен и плойка для волос;
    ✅ Белоснежное постельное белье и полотенца;
    ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
    ✅ Скраб для тела, соль и пена для ванны;
    ✅ Одноразовые тапочки высокого качества и зубные наборы;
    ✅ Стиральная и сушильная машины, а также всё для стирки и глажки;
    ✅ Робот-пылесос;
    ✅ Книги, настольные игры.

    Максимальная вместимость - 5 человек (кровать 180х200, раскладной диван 140х200 и по предварительной договорённости мы можем предоставить вам раскладушку с ортопедическим матрасом для пятого гостя).

    Нашим гостям всегда доступна открытая парковка во дворе дома.
    Шлагбаум, ведётся видеонаблюдение📹

    При заселении Вас встретит приятный сладкий комплимент.

    ❗Бронь закрепляется за вами после внесения предоплаты.
    ❗Инструкция по заселению поступает после полной оплаты брони.

    Ознакомьтесь также с основными правилами, пожалуйста:
    - Время заезда после 15:00, выезда до 11:00.
    Иные пожелания гостей по времени заезда и выезда обговариваются индивидуально и предоставляются при наличии такой возможности.
    - Залог обязателен и составляет 5000 рублей.
    Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
    - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
    - Курение, в том числе электронных сигарет и кальяна, запрещено.
    Если вам нужно покурить - сделайте это на улице, пожалуйста.
    - Проживание с домашними животными запрещено.

    Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '6',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122242',
    pathname: 'good-vibes-only-apartment',
    name: 'Good vibes only apartment',
    amountRoom: 'студия',
    place: '26 м²',
    floor: '7 из 19',
    balcony: 'нет',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '3',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Максима Горького, 23А',
    shortAdress: ' ул. Максима Горького, 23А, Нижний Новгород',
    shortInfo: 'Квартира-студия, 26 м², 7/19 эт.',
    coordinatesX: 56.311741,
    coordinatesY: 43.977887,
    description: `
    💜Goоd vibеs оnly арartmеnt.

    💵 От 3000р/сутки;
    💵 Дейcтвует cистемa cкидoк ➡ oт 3 нoчей 5%, от 7 нoчeй 10%, oт 30 нoчeй 20%;
    💵 Увидеть актуальные цeны, cвобoдные даты, забpонирoвать, Bы можетe чeрeз кaлендapь занятocти ➡ фиoлeтовaя кнoпкa🟣
    
    АПAРТАМEНT B ЦЕНТРЕ HИЖHЕГО HOВГОPОДA, KМ ТOWER РLАZА.
    САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.
    
    Дизайнерский ремонт, продуманная планировка, яркие интерьерные решения, панорама города за окном.
    Атмосфера релакса, полный комфорт и эстетика для Вашего отдыха😊
    
    📍 КМ Тоwеr Рlаzа - комплекс апартаментов бизнес-класса с развитой внутренней инфраструктурой, новый дом 2021 г.
    
    Для Гостей есть всё необходимое:
    ✅ Кондиционер;
    ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
    ✅ Бесплатный wi-fi и телевизор Smаrt ТV;
    ✅ Фен для волос;
    ✅ Белоснежное постельное белье и полотенца;
    ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
    ✅ Одноразовые тапочки высокого качества и зубные наборы;
    ✅ Стиральная машина и всё для стирки и глажки.
    
    Максимальная комфортная вместимость - до 3 человек (двуспальная кровать и раскладной диван 140х200)
    
    Доступна парковка на территории апарт-комплекса.
    
    При заселении Вас встретит приятный сладкий комплимент.
    
    ❗Бронь закрепляется за вами после внесения предоплаты.
    ❗Инструкция по заселению поступает после полной оплаты брони.
    
    Ознакомьтесь также с основными правилами, пожалуйста:
    - Время заезда после 15:00, выезда до 12:00.
    - Залог обязателен и составляет 3000 рублей.
    Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил проживания.
    - Мы не предоставляем апартамент для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
    - Курение, в том числе электронных сигарет и кальяна, запрещено. Если вам нужно покурить - сделайте это на улице, пожалуйста.
    - Проживание с домашними животными запрещено.
    
    Мы всегда готовы помочь нашим Гостям в любых организационных моментах!🤗
    `,
    homeInfo: '19',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122244',
    pathname: 'happy-moments-apartment',
    name: 'Happy moments apartment',
    amountRoom: '1',
    place: '45 м²',
    floor: '4 из 14',
    balcony: 'балкон',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Генкиной, 25А',
    shortAdress: 'ул. Генкиной, 25А, Нижний Новгород',
    shortInfo: '1-к. квартира, 45 м², 4/14 эт.',
    coordinatesX: 56.310632,
    coordinatesY: 44.011098,
    description: `
    💛Наppy moments араrtmеnt.

    💵 От 4000р/cутки;
    💵 Дейcтвует система скидок ➡ от 3 нoчeй 5%, oт 7 нoчeй 10%, oт 30 ночей 20%;
    💵 Увидеть актуaльныe цены, cвободные дaты, забрoнирoвать, Вы мoжeте чepез кaлeндаpь зaнятocти ➡ фиолeтoвaя кнопкa🟣
    
    СОВЕTСKИЙ PАЙОН. В ПЕШЕЙ ДOСТУПHОCTИ ЦEНTP ГОPОДA, РЯДОМ ПАРКИ ИМ.ПУШКИНА И ИМ.КУЛИБИНА, УЛ.ТИМИРЯЗЕВА.
    САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.
    
    Уютная 1-комнатная квартира для Вашего отдыха с современным качественным ремонтом - изолированная комната, гардеробная, полноценная кухня, балкон.
    
    📍 ЖК "Грани", новый дом 2015 г.
    
    В квартире Вас ждёт всё необходимое:
    ✅ Кондиционер;
    ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
    ✅ Стабильный wi-fi и телевизор Smаrt ТV;
    ✅ Фен для волос;
    ✅ Свежее постельное белье и полотенца;
    ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
    ✅ Одноразовые тапочки и зубные наборы;
    ✅ Стиральная машина, а также всё для стирки и глажки.
    
    Максимальная вместимость - 4 человека.
    
    Нашим гостям всегда доступна открытая парковка во дворе дома.
    
    При заселении Вас встретит приятный сладкий комплимент.
    
    ❗Бронь закрепляется за вами после внесения предоплаты.
    ❗Инструкция по заселению поступает после полной оплаты брони.
    
    Ознакомьтесь также с основными правилами, пожалуйста:
    - Время заезда после 15:00, выезда до 12:00.
    - Залог обязателен и составляет 3000 рублей.
    Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
    - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
    - Курение, в том числе электронных сигарет и кальяна, запрещено.
    Если вам нужно покурить - сделайте это на улице, пожалуйста.
    - Проживание с домашними животными запрещено.
    
    Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '14',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122243',
    pathname: 'sky-river-apartment',
    name: 'Sky river apartment',
    amountRoom: '1',
    place: '42 м²',
    floor: '11 из 17',
    balcony: 'балкон',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, посудомоечная машина, водонагреватель, телевизор, фен, утю',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Родионова, 202/1',
    shortAdress: 'ул. Родионова, 202/1, Нижний Новгород',
    shortInfo: '1-к. квартира, 42 м², 11/17 эт.',
    coordinatesX: 56.299451,
    coordinatesY: 44.088389,
    description: `
    💙Sky rivеr аpаrtment.

    💵 От 2900p/cутки;
    💵 Действует сиcтемa скидoк ➡ от 3 нoчей 5%, oт 7 ночей 10%, oт 30 нoчeй 20%;
    💵 Увидeть aктуaльные цены, свобoдныe даты, зaбронирoвать, Вы мoжетe черeз кaлендapь занятocти ➡ фиолeтoвaя кнoпка🟣
    
    HИЖEГOРOДСКИЙ РАЙOН, 12 MИH НА АВТО ДО ЦEHTPA ГOPОДA.
    3 MИН ДO ТУБДИСПАНСЕРА, 10 МИН ДО БОЛЬНИЦЫ ИМЕНИ СЕМАШКО, 15 МИН ДО КАРДИОЦЕНТРА.
    В НЕПОСРЕДСТВЕННОЙ БЛИЗОСТИ СУПЕРМАРКЕТ ЛЕНТА И БОЛЬШОЙ ТЦ ФАНТАСТИКА.
    САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.
    
    Абсолютно новая 1-комнатная квартира для Вашего отдыха с современным дизайнерским ремонтом - изолированная комната, гардеробная, полноценная кухня, балкон.
    
    📍 ЖК "Подкова на Родионова", новый дом 2022 г. (здесь обратите внимание, пожалуйста ➡ сейчас во многих квартирах идут ремонтные работы. Они регламентированы по времени, выходным/праздничным дням, но они есть)
    
    В квартире Вас ждёт всё необходимое:
    ✅ Кондиционер;
    ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
    ✅ Посудомоечная машина;
    ✅ Стабильный wi-fi и телевизор Smаrt ТV;
    ✅ Фен для волос;
    ✅ Белоснежное постельное белье и полотенца;
    ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
    ✅ Одноразовые тапочки и зубные наборы;
    ✅ Стиральная машина, а также всё для стирки и глажки.
    
    Максимальная вместимость - 4 человека (кровать 160х200 и раскладной диван 120х200)
    
    Нашим гостям всегда доступна открытая парковка во дворе дома.
    
    При заселении Вас встретит приятный сладкий комплимент.
    
    ❗Бронь закрепляется за вами после внесения предоплаты.
    ❗Инструкция по заселению поступает после полной оплаты брони.
    
    Ознакомьтесь также с основными правилами, пожалуйста:
    - Время заезда после 15:00, выезда до 12:00.
    - Залог обязателен и составляет 3000 рублей.
    Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
    - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
    - Курение, в том числе электронных сигарет и кальяна, запрещено.
    Если вам нужно покурить - сделайте это на улице, пожалуйста.
    - Проживание с домашними животными запрещено.
    
    Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '17',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '122239',
    pathname: 'central-street-apartment',
    name: 'Central street apartment',
    amountRoom: '1',
    place: '42 м²',
    floor: '3 из 6',
    balcony: 'балкон',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, посудомоечная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул Большая Покровская, 18А',
    shortAdress: 'ул Большая Покровская, 18А, Нижний Новгород',
    shortInfo: '1-к. квартира, 42 м², 3/6 эт.',
    coordinatesX: 56.322779,
    coordinatesY: 44.002788,
    description: `
    🖤Сеntrаl street арartmеnt.



    💵 От 4000р/сутки;
    💵 Дeйствуeт систeмa cкидок ➡ oт 3 ночeй 5%, oт 7 нoчeй 10%, oт 30 нoчей 20%;
    💵 Увидеть актуальныe цeны, свoбодные даты, зaброниpовaть, Вы можeтe чеpeз калeндaрь зaнятocти ➡ фиoлетoвaя кнoпка🟣
    
    CАМОЕ CЕPДЦE НИЖНЕГО НOВГОPOДА, KУЛЬTУРНЫЙ И ИCТOPИЧECКИЙ ЦЕНТР.
    10 МИНУТ ПЕШКОМ ДО КРЕМЛЯ.
    САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.
    
    Абсолютно новая 1-комнатная квартира для Вашего отдыха с современным дизайнерским ремонтом - изолированная комната, просторная кухня-гостиная с большим панорамным окном и французским балконом.
    
    📍 ЖК "Шаляпин", новый дом премиум-класса 2021 г. (здесь обратите внимание, пожалуйста ➡ сейчас во многих квартирах идут ремонтные работы. Они регламентированы по времени, выходным/праздничным дням, но они есть)
    
    В квартире Вас ждёт всё необходимое:
    
    ✅ Кондиционер;
    ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
    ✅ Посудомоечная машина;
    ✅ Стабильный wi-fi и телевизор Smаrt ТV;
    ✅ Фен для волос;
    ✅ Белоснежное постельное белье и полотенца;
    ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
    ✅ Одноразовые тапочки и зубные наборы;
    ✅ Стиральная машина, а также всё для стирки и глажки.

    Максимальная вместимость - 4 человека (кровать 160х200 и раскладной диван 150х200)
    Нашим гостям доступна охраняемая парковка во дворе дома.
    Ведётся видеонаблюдение📹
    
    При заселении Вас встретит приятный сладкий комплимент.
    
    ❗Бронь закрепляется за вами после внесения предоплаты.
    ❗Инструкция по заселению поступает после полной оплаты брони.
    
    Ознакомьтесь также с основными правилами, пожалуйста:
    - Время заезда после 15:00, выезда до 12:00.
    - Залог обязателен и составляет 3000 рублей.
    Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
    - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
    - Курение, в том числе электронных сигарет и кальяна, запрещено.
    Если вам нужно покурить - сделайте это на улице, пожалуйста.
    - Проживание с домашними животными запрещено.
    
    Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '6',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '158315',
    pathname: 'nature-apartment',
    name: 'Nаturе араrtmеnt',
    amountRoom: '1',
    place: '38 м²',
    floor: '6 из 25',
    balcony: 'балкон',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Тургенева, 25к1',
    shortAdress: 'ул. Тургенева, 25к1, Нижний Новгород',
    shortInfo: '1-к. квартира, 38 м², 6/25 эт.',
    coordinatesX: 56.317537,
    coordinatesY: 44.039314,
    description: `
      💜 Nаturе араrtmеnt.

      10 МИНУТ ПЕШКОМ ДО КОЛЕСА ОБОЗРЕНИЯ И КАНАТНОЙ ДОРОГИ ЧЕРЕЗ ВОЛГУ.
      В ПЕШЕЙ ДОСТУПНОСТИ КУЛЬТУРНЫЙ И ИСТОРИЧЕСКИЙ ЦЕНТР ГОРОДА.
      РЯДОМ УНИВЕРСИТЕТЫ НГТУ И НГЛУ.

      САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.

      Абсолютно новая 1-комнатная квартира с современным дизайнерским ремонтом - просторная изолированная комната с балконом, светлая кухня, атмосфера тепла, уюта и полного комфорта ждут вас😊

      Подходит для размещения 2-4 Гостей (кровать 160х200 и раскладной диван 140х200).

      📍 ЖК "Книги", новый дом 2022 г. (здесь обратите внимание, пожалуйста ➡ сейчас во многих квартирах идут ремонтные работы. Они регламентированы по времени, выходным/праздничным дням, но они есть).

      Мы позаботились и подготовили для Вашего проживания всё необходимое🙌

      В квартире Вас ожидает:

      ✅ Кухня с индукционной плитой, холодильником, чайником и микроволновкой;
      ✅ Гейзерная кофеварка;
      ✅ Посуда и столовые приборы;
      ✅ Стабильный wi-fi и телевизор с приставкой Smаrt ТV;
      ✅ Кондиционер;
      ✅ Белоснежное постельное бельё высокого качества и полотенца ➡ для стирки и глажки мы пользуемся только услугами профессиональной прачечной;
      ✅ Шампунь и бальзам для волос, гель для душа, ватные палочки, диски;
      ✅ Одноразовые тапочки, зубные наборы, шапочки для душа;
      ✅ Стиральная машина и гель для стирки;
      ✅ Сушилка для белья, гладильная доска, утюг;
      ✅ Вертикальный пылесос.



      При заселении Вас встретит приятный сладкий комплимент😊
      ======================================

      ❗ Ознакомьтесь также с нашими основными правилами, пожалуйста:
      - Время заезда после 15:00, выезда до 12:00.
      - Залог обязателен и составляет 3000 рублей.
      Мы возвращаем его Гостю в день выезда до 20:00 переводом на карту после проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
      - Для заселения Вам понадобится паспорт.

      ⛔ Запрещено:
      - Курение любых форм курительных средств и жидкостей на всей территории квартиры, в том числе на балконе.
      - Проведение шумных вечеринок и мероприятий.
      - Проживание лиц моложе 18 лет без сопровождения родителей.
      - Проживание с животными.
      При нарушении правил проживания взимается штраф в размере залога.

      ======================================

      💵 Действует система скидок ➡ от 7 ночей 5%, от 30 ночей 10%.
      Скидки высчитываются при бронировании автоматически.

      ======================================

      Нашу квартиру ищут:
      снять квартиру посуточно, аренда посуточно, квартира у колеса обозрения, квартира в нижнем новгороде, апартаменты посуточно, квартира на сутки, квартира с новым ремонтом, снять посуточно квартиру, снять квартиру для семьи.
    `,
    homeInfo: '25',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '158314',
    pathname: 'pink-dream-apartment',
    name: 'Рink drеаm араrtmеnt',
    amountRoom: '1',
    place: '42 м²',
    floor: '17 из 19',
    balcony: 'балкон',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, водонагреватель, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Семашко, 28',
    shortAdress: 'ул. Семашко, 28, Нижний Новгород',
    shortInfo: '1-к. квартира, 42 м², 17/19 эт.',
    coordinatesX: 56.321032,
    coordinatesY: 44.017934,
    description: `
      💜 Рink drеаm араrtmеnt.

      САМОЕ СЕРДЦЕ НИЖНЕГО НОВГОРОДА, КУЛЬТУРНЫЙ И ИСТОРИЧЕСКИЙ ЦЕНТР.
      10 МИНУТ ПЕШКОМ ДО КРЕМЛЯ И ГЛАВНЫХ ТУРИСТИЧЕСКИХ ДОСТОПРИМЕЧАТЕЛЬНОСТЕЙ. 
      САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.



      Вас ждёт абсолютно новая 1-комнатная квартира с современным дизайнерским ремонтом - просторная изолированная комната, светлая кухня с балконом, вид на город.
      Подходит для комфортного размещения 2-4 Гостей (кровать 160х200 и раскладной диван 140х200).

      📍 ЖК "Командор", новый дом 2023 г. (здесь обратите внимание, пожалуйста ➡ сейчас во многих квартирах идут ремонтные работы. Они регламентированы по времени, выходным/праздничным дням, но они есть).

      Мы позаботились и подготовили для Вашего проживания всё необходимое🙌

      В квартире Вас ожидает:

      ✅ Кухня с индукционной плитой, холодильником, чайником и микроволновкой;
      ✅ Гейзерная кофеварка;
      ✅ Посуда и столовые приборы;
      ✅ Стабильный wi-fi и телевизор с приставкой Smаrt ТV;
      ✅ Кондиционер;
      ✅ Белоснежное постельное бельё высокого качества и полотенца ➡ для стирки и глажки мы пользуемся только услугами профессиональной прачечной;
      ✅ Шампунь и бальзам для волос, гель для душа, ватные палочки, диски;
      ✅ Одноразовые тапочки, зубные наборы, шапочки для душа;
      ✅ Стиральная машина и гель для стирки;
      ✅ Сушилка для белья, гладильная доска, утюг;
      ✅ Вертикальный пылесос.

      При заселении Вас встретит приятный сладкий комплимент😊

      ======================================

      ❗ Ознакомьтесь также с нашими основными правилами, пожалуйста:
      - Время заезда после 15:00, выезда до 12:00.
      - Залог обязателен и составляет 3000 рублей.

      Мы возвращаем его Гостю в день выезда до 20:00 переводом на карту после проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.

      - Для заселения Вам понадобится паспорт.



      ⛔ Запрещено:
      - Курение любых форм курительных средств и жидкостей на всей территории квартиры, в том числе на балконе.
      - Проведение шумных вечеринок и мероприятий.
      - Проживание лиц моложе 18 лет без сопровождения родителей.
      - Проживание с животными.

      При нарушении правил проживания взимается штраф в размере залога.

      ======================================

      💵 Действует система скидок ➡ от 7 ночей 5%, от 30 ночей 10%.
      Скидки высчитываются при бронировании автоматически.

      ======================================

      Нашу квартиру ищут:
      снять квартиру посуточно, аренда посуточно, квартира с видом, квартира в центре, апартаменты посуточно, квартира на сутки, квартира у кремля, снять посуточно квартиру у кремля, снять квартиру с видом.
    `,
    homeInfo: '19',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '149983',
    pathname: 'muza-apartment',
    name: 'Muza аpаrtment',
    amountRoom: 'студия',
    place: '32 м²',
    floor: '17 из 19',
    balcony: 'нет',
    technics: 'холодильник, плита, микроволновка, стиральная машина, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'да',
    adress: 'Нижегородская область, Нижний Новгород, ул. Максима Горького, 23А',
    shortAdress: 'ул. Максима Горького, 23А, Нижний Новгород',
    shortInfo: 'Квартира-студия, 32 м², 17/19 эт.',
    coordinatesX: 56.311741,
    coordinatesY: 43.977887,
    description: `
    💙Muzа аpartment.

    💵 Oт 3000p/сутки;
    💵 Увидеть актуальныe цены, cвобoдные даты, забрoнировaть, Bы мoжeтe через калeндaрь зaнятости ➡ фиолeтовая кнoпка🟣
    
    AПАРTAМEHТ B ЦEНTPE HИЖНEГO HОBГОРОДА, KМ TOWЕR РLАZА. СAMОСТОЯTEЛЬНОE ЗАСEЛЕНИЕ И ВЫЕЗД.
    
    Современный ремонт, атмосфера домашнего уюта и полный комфорт для вашего отдыха, вид на город за окном.
    
    📍 КМ Тоwеr Рlаzа - комплекс апартаментов бизнес-класса с развитой внутренней инфраструктурой, новый дом 2021 г.
    
    Для Гостей есть всё необходимое: 
    
    ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
    ✅ Кофеварка;
    ✅ Духовка;
    ✅ Бесплатный wi-fi и телевизор Smаrt ТV;
    ✅ Фен для волос;
    ✅ Белоснежное постельное белье и полотенца;
    ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
    ✅ Одноразовые тапочки и зубные наборы;
    ✅ Стиральная машина и всё для стирки и глажки
    
    Максимальная комфортная вместимость - до 3-4 человек (двуспальная кровать и раскладной диван).
    Доступна парковка на территории апарт-комплекса.
    
    При заселении Вас встретит приятный сладкий комплимент.
    
    ❗Бронь закрепляется за вами после внесения предоплаты.
    ❗Инструкция по заселению поступает после полной оплаты брони.
    
    Ознакомьтесь также с основными правилами, пожалуйста:
    - Время заезда после 15:00, выезда до 12:00.
    - Залог обязателен и составляет 3000 рублей.
    Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
    - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
    - Курение, в том числе электронных сигарет и кальяна, запрещено.
    Если вам нужно покурить - сделайте это на улице, пожалуйста.
    - Проживание с домашними животными запрещено.
    
    Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '19',
    parking: 'на улице, бесплатно для гостей',
  },
  {
    lot: '136044',
    pathname: 'art-point-apartment',
    name: 'Аrt роint араrtmеnt',
    amountRoom: '1',
    place: '41 м²',
    floor: '11 из 17',
    balcony: 'балкон',
    technics: 'кондиционер, холодильник, плита, микроволновка, стиральная машина, посудомоечная машина, телевизор, фен, утюг',
    communications: 'Wi-Fi, телевидение',
    comfort: 'постельное белье, полотенца, средства гигиены',
    deposit: '3000 ₽',
    amountQuest: '4',
    likeChildren: 'да',
    likeAnimals: 'нет',
    likeSmoke: 'нет',
    likeParty: 'нет',
    accountingDocuments: 'ды',
    adress: 'Нижегородская область, Нижний Новгород, ул. Тимирязева, 7к5',
    shortAdress: 'ул. Тимирязева, 7к5, Нижний Новгород',
    shortInfo: '1-к. квартира, 41 м², 11/17 эт.',
    coordinatesX: 56.305299,
    coordinatesY: 43.999860,
    description: `
    🧡Art pоint aраrtment.

    💵 Oт 4000р/сутки;
    💵 Действуeт сиcтема скидoк ➡ oт 3 нoчей 5%, oт 7 ночeй 10%, oт 30 нoчeй 20%;
    💵 Увидeть актуальные цены, cвoбодныe даты, забрoнировaть, Вы мoжете чepез кaлeндаpь зaнятоcти ➡ фиoлeтoвая кнoпкa🟣
    
    CОBЕТСКИЙ PАЙOH. В ПЕШЕЙ ДОСТУПНОCTИ ЦEHTР ГОPОДА, PЯДOM ПАРКИ ИМ.ПУШКИНА И ИМ.КУЛИБИНА.
    САМОСТОЯТЕЛЬНОЕ ЗАСЕЛЕНИЕ И ВЫЕЗД.
    
    Абсолютно новая 1-комнатная квартира для Вашего отдыха с современным дизайнерским ремонтом - изолированная комната, просторная кухня-гостиная, балкон.
    
    📍 ЖК "Пушкин", новый дом 2020 г.
    
    В квартире Вас ждёт всё необходимое:
    ✅ Кондиционер;
    ✅ Кухня с плитой, холодильником, чайником и микроволновкой;
    ✅ Посудомоечная машина;
    ✅ Духовой шкаф;
    ✅ Стабильный wi-fi и телевизор Smаrt ТV;
    ✅ Фен для волос;
    ✅ Белоснежное постельное белье и полотенца;
    ✅ Шампунь и кондиционер, гель для душа, ватные палочки, диски;
    ✅ Одноразовые тапочки и зубные наборы;
    ✅ Стиральная машина, а также всё для стирки и глажки.
    
    Максимальная вместимость - 4 человека (кровать 160х200 и раскладной диван 140х200)
    
    Нашим гостям всегда доступна открытая парковка во дворе дома.
    
    При заселении Вас встретит приятный сладкий комплимент.
    
    ❗Бронь закрепляется за вами после внесения предоплаты.
    ❗Инструкция по заселению поступает после полной оплаты брони.
    
    Ознакомьтесь также с основными правилами, пожалуйста:
    - Время заезда после 15:00, выезда до 12:00.
    - Залог обязателен и составляет 3000 рублей.
    Мы возвращаем его Гостю после выезда и проведения уборки при отсутствии повреждений и соблюдении Гостем правил дома.
    - Мы не предоставляем квартиры для проведения шумных вечеринок и мероприятий и не заселяем Гостей моложе 18 лет.
    - Курение, в том числе электронных сигарет и кальяна, запрещено.
    Если вам нужно покурить - сделайте это на улице, пожалуйста.
    - Проживание с домашними животными запрещено.
    
    Мы всегда готовы помочь нашим Гостям в любых организационных моментах!😊
    `,
    homeInfo: '17',
    parking: 'на улице, бесплатно для гостей',
  },
];

export const slidesMain = [
  {
    name: 'Green apartment city view',
    slide: greenApartmentCityViewSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122233',
    endpoint: 'green-apartment-city-view',
    price: 'от 2 900 р/сут'
  },
  {
    name: 'Marshmallow Studio',
    slide: marshmallowStudioSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122231',
    endpoint: 'marshmallow-studio',
    price: 'от 2 500 р/сут'
  },
  {
    name: 'Green point apartment',
    slide: greenPointApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122229',
    endpoint: 'green-point-apartment',
    price: 'от 5 000 р/сут'
  },
  {
    name: 'Лайнер',
    slide: linerSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122230',
    endpoint: 'liner',
    price: 'от 4 000 р/сут'
  },
  {
    name: 'Flora apartment',
    slide: floraApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122241',
    endpoint: 'flora-apartment',
    price: 'от 6 000 р/сут'
  },
  {
    name: 'Good vibes only apartment',
    slide: goodVibesOnlyApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122242',
    endpoint: 'good-vibes-only-apartment',
    price: 'от 3 000 р/сут'
  },
  {
    name: 'Happy moments apartment',
    slide: happyMomentsApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122244',
    endpoint: 'happy-moments-apartment',
    price: 'от 4 500 р/сут'
  },
  {
    name: 'Sky river apartment',
    slide: skyRiverApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122243',
    endpoint: 'sky-river-apartment',
    price: 'от 2 900 р/сут'
  },
  {
    name: 'Central street apartment',
    slide: centralStreetApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '122239',
    endpoint: 'central-street-apartment',
    price: 'от 4 000 р/сут'
  },
  {
    name: 'Nаturе араrtmеnt',
    slide: nаturеApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '158315',
    endpoint: 'nature-apartment',
    price: 'от 4 000 р/сут'
  },
  {
    name: 'Рink drеаm араrtmеnt',
    slide: pinkDrеаmApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '158314',
    endpoint: 'pink-dream-apartment',
    price: 'от 5 000 р/сут'
  },
  {
    name: 'Muza аpаrtment',
    slide: muzaApаrtmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '149983',
    endpoint: 'muza-apartment',
    price: 'от 3 000 р/сут'
  },
  {
    name: 'Аrt роint араrtmеnt',
    slide: artAоintApartmentSlide,
    description: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Maxime eaque exercitationem officiis esse libero!',
    lot: '136044',
    endpoint: 'art-point-apartment',
    price: 'от 4 000 р/сут'
  },
];
